import React from 'react'
import './Headersecond.css'
import { Link } from 'react-router-dom'
import {BsArrowRight} from 'react-icons/bs'
import Footer21 from '../footer2/footer2-1'
import Footer22 from '../footer2/footer2-2'
export default function Headersecond() {
  return (
    <div className='Headersecond-body'>
        <div className='Headersecond-body-2'>
        <div className='top-a'>
            <Link to={'/'}>Главная</Link>
            <BsArrowRight/>
            <p>О нас</p>
        </div>
        <h1>
            О нас
        </h1>
        <p>
            Мы разрабатываем программные решения для малого бизнеса более 10 лет.  
        </p>
        <h2>
            Каждый день управляем своим бизнес 
        </h2>
        <p>Построили сеть в 300 пекарен, для которой сделали софт. Он прост и удобен, а также отражает все потребности сетевого бизнеса. </p>
        <h2>
            Понимаем потребности малого бизнеса 
        </h2>
        <p>
        Каждый день мы управляем своими пекарнями — анализируем структуру выручки, работаем с лояльностью покупателей, работаем над средним чеком. 
        </p>
        <h2>
        Принципы
        </h2>
        <ul>
<li>Простой интерфейс, ничего лишнего Быстро разберётся любой работник. Настройка за 5 минут</li>



<li>Всё работает очень быстро. Сокращает очередь на кассе, поднимает эффективность кассира</li>



<li>Не требуем специализированного железа. Работает на любом, хоть на личном телефоне</li>



<li>Работает офлайн. Бесперебойная работа, нет простоев</li>



<li>Двойной контроль. Производство и продажи связаны и контролируют друг друга</li>



<li>Сами работаем. Соответствие реальным потребностям бизнеса</li>



<li>Отображения чека на экране. Экономия на кассовой ленте, кассовом аппарате</li>



<li>Работает на всех платформах. Совместим с любым планшетом или веб</li>



<li>Интеграция с онлайн и офлайн кассами. Фискализация согласно 54-ФЗ</li>



<li>Регистрация кассы и эквайринг в 1 окне. Быстрый старт проекта, не надо бегать по банкам</li>



<li>Система лояльности. Увеличивает чек и возвращаемость</li>
</ul>
        </div>
<Footer21/>
<Footer22/>
    </div>
  )
}